{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "subheading": "",
        "subheading_size": 3,
        "show_title": true,
        "heading_size": 8,
        "show_content": true,
        "text_size": 4,
        "align_text": "text-center",
        "width": "wrapper",
        "bg_color": "#f7f7f7",
        "color": "",
        "padding_top": 50,
        "padding_bottom": 50
      }
    },
    "section_rich_text_NY3L7C": {
      "type": "section-rich-text",
      "blocks": {
        "heading_Tee7cw": {
          "type": "heading",
          "settings": {
            "title": "Product Information",
            "text_font": 40,
            "padding_bottom": 0
          }
        }
      },
      "block_order": [
        "heading_Tee7cw"
      ],
      "settings": {
        "width": "wrapper--narrow",
        "align_text": "text-center",
        "bg_color": "",
        "color": "",
        "padding_top": 60,
        "padding_bottom": 30
      }
    },
    "faq-first": {
      "type": "section-accordion-group",
      "blocks": {
        "faq-0": {
          "type": "question",
          "settings": {
            "default_open": false,
            "heading_size": 24,
            "title": "Which level should I order?",
            "content": "<p>The best way to find out which system is right for you is by filling out our product recommender!<\/p><p>You can <a href=\"https:\/\/www.tiege.com\/pages\/quiz\" target=\"_blank\">click here<\/a> to head back to our site and take the quiz.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "faq-1": {
          "type": "question",
          "settings": {
            "default_open": false,
            "heading_size": 24,
            "title": "How soon should I see results after starting my Tiege Hanley System?",
            "content": "<p>We have had customers see improvements in their skin in as few as 7 days, but everyone’s skin is different, so we unfortunately cannot make any guarantees regarding results.  Our recommendation is to use the product for about 3 weeks, which should be enough time to make a pretty firm judgment call on whether the system is something you’d like to continue using.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "faq-2": {
          "type": "question",
          "settings": {
            "default_open": false,
            "heading_size": 24,
            "title": "How long do your products last?",
            "content": "<p>Our products have a recommended 2-year shelf life.  The only product with a definitive expiration date is our AM moisturizer.  You can find the expiration date on the front of the AM moisturizer, at the very top within the crimped section.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_G3LgUQ": {
          "type": "question",
          "settings": {
            "default_open": false,
            "heading_size": 24,
            "title": "What ingredients do you use in your products?",
            "content": "<p>Here is a full list of the ingredients used in our products: <\/p><h6>DAILY FACE WASH 2.0<\/h6><p>Water \/ Eau \/ Aqua, Cocamidopropyl Hydroxysultaine, Sodium Cocoyl Isethionate, Sodium Lauroyl Methyl Isethionate, Acrylates Copolymer, Sodium Cocoyl Glycinate, Sodium Chloride, Sodium Methyl Cocoyl Taurate, Phytosteryl\/Octyldodecyl Lauroyl Glutamate, Phenoxyethanol, Glycol Distearate, Caprylic\/Capric Triglyceride, Glycerin, Maltooligosyl Glucoside, Jojoba Oil\/Macadamia Seed Oil Esters, Methyl Glucose Caprate\/Caprylate\/Oleate, Sodium Benzoate, Hydrogenated Starch Hydrolysate, Sodium Hydroxide, Eucalyptus Globulus Leaf Oil, Potassium Sorbate, Guar Hydroxypropyltrimonium Chloride, Ethylhexylglycerin, Panthenol, Citric Acid, Propanediol, Trisodium Ethylenediamine Disuccinate, Coconut Acid, Squalene, Lavandula Angustifolia (Lavender) Flower Oil, Sodium PCA, Tetrasodium Glutamate Diacetate, Linalool, Limonene, Phytosteryl Macadamiate, Niacinamide, Fumaric Acid, Phytosterols, Aloe Barbadensis Leaf Juice Powder, Tocopherol, Maltodextrin<\/p><h6>DAILY FACE WASH 1.0<\/h6><p>Water \/ Eau \/ Aqua, Ammonium Lauryl Sulfate, Disodium Cocoamphodipropionate, Coconut Oil Aminoethoxyethanol Amides, C32-36 Isoalkyl Stearate, Glycol Distearate, Glycerin, Cetearyl Alcohol, Polysorbate 60, Sodium Chloride, Phenoxyethanol, Caprylyl Glycol, Salix Alba (Willow) Bark Extract, Cucumis Sativus (Cucumber) Fruit Extract, Citric Acid, Acrylates\/C10-30 Alkyl Acrylate Crosspolymer, Lavandula Hybrida Oil, Eucalyptus Globulus Leaf Oil<\/p><h6>AM MORNING FACIAL MOISTURIZER (SPF 20)<\/h6><p><span style=\"text-decoration:underline\">Active Ingredients<\/span>......Purpose<\/p><p>Octinoxate 5.5%........Sunscreen<\/p><p>Avobenzone 2.2%.....Sunscreen<\/p><p>Octocrylene 2.0%......Sunscreen<\/p><p><span style=\"text-decoration:underline\">Inactive Ingredients:<\/span> Water \/ Eau \/ Aqua, Isodecyl Neopentanoate, Cyclopentasiloxane, Bis-PEG-12 Dimethicone Beeswax, Glycerin, Glyceryl Stearate, PEG-100 Stearate, Phenoxyethanol, Caprylyl Glycol, Sodium Hydroxide, Hydroxypropyl Starch Phosphate, C18-38 Alkyl Hydroxystearoyl Stearate, Sodium Acrylate\/Sodium Acryloyldimethyl Taurate Copolymer, Isohexadecane, Polysorbate 80, Calendula Officinalis Flower Extract, Plantago Major Leaf Extract, Carbomer, Disodium EDTA, Lavandula Officinalis (Lavender) Oil, Rosmarinus Officinalis (Rosemary) Leaf Oil<\/p><h6>PM BEDTIME FACIAL MOISTURIZER<\/h6><p>Water \/ Eau \/ Aqua, Glycerin, Potassium Sorbate, Acetyl Hexapeptide-8, Phenoxyethanol, Isohexadecane, C32-36 Isoalkyl Stearate, Cetearyl Alcohol, Soluble Collagen, Hydrolyzed Elastin, Bis-PEG-12 Dimethicone Beeswax, Dimethicone, Cetearyl Glucoside, Stearic Acid, Zea Mays (Corn) Starch, Niacinamide, Glyceryl Stearate, PEG-100 Stearate, Caprylic\/Capric Triglyceride, Sodium Hyaluronate, Caprylyl Glycol, Allantoin, Sodium Hydroxide, Camellia Sinensis Leaf Extract, Aloe Barbadensis Leaf Extract<\/p><h6>SCRUB EXFOLIATING FACIAL SCRUB<\/h6><p>Water \/ Eau \/ Aqua, Disodium Cocoamphodipropionate, Sodium C14-16 Olefin Sulfonate, Cetearyl Alcohol, Polyglyceryl-3 Stearate, Beheneth-5, C32-36 Isoalkyl Stearate, Prunus Armeniaca (Apricot) Seed Powder, Polyacrylate-33, Caprylic\/Capric Triglyceride, Menthyl Lactate, Sodium Acrylate\/Sodium Acryloyldimethyl Taurate Copolymer, Isohexadecane, Polysorbate 80, Glyceryl Stearate, Phenoxyethanol, Caprylyl Glycol, Allantoin, Cucumis Sativus (Cucumber) Fruit Extract, Citric Acid, Niacinamide<\/p><h6>EYES AM\/PM EYE CREAM<\/h6><p>Water \/ Eau \/ Aqua, Cyclopentasiloxane, Dimethicone Crosspolymer, Glycerin, Potassium Sorbate, Acetyl Hexapeptide-8, Phenoxyethanol, Niacinamide, Cetearyl Alcohol, Polymethylsilsesquioxane, Isopropyl Palmitate, Caffeine, Bis-PEG-12 Dimethicone Beeswax, C32-36 Isoalkyl Stearate, Glyceryl Stearate, PEG-100 Stearate, Sodium Acrylate\/Sodium Acryloyldimethyl Taurate Copolymer, Isohexadecane, Polysorbate 80, Cetearyl Glucoside, Stearic Acid, Caprylyl Glycol, Tocopheryl Acetate<\/p><h6>SUPER SERUM AM\/PM FIRMING SERUM<\/h6><p>Water \/ Eau \/ Aqua, Glycerin, Sodium Polystyrene Sulfonate, Acetyl Hexapeptide-8, Pentapeptide-18, Citric Acid, Caprylyl Glycol, Polyglyceryl-3 Stearate, Beheneth-5, Isopropyl Palmitate, Simmondsia Chinensis (Jojoba) Seed Oil, Camellia Sinensis Leaf Extract, Prunus Armeniaca (Apricot) Fruit Extract, Phenoxyethanol, Retinyl Palmitate, Xanthan Gum, Sodium Hydroxide, Acrylates\/C10-30 Alkyl Acrylate Crosspolymer, C18-38 Alkyl Hydroxystearoyl Stearate, Sodium Hyaluronate<\/p><h6>ACNE CREAM<\/h6><p><span style=\"text-decoration:underline\">Active Ingredients:<\/span>......Purpose<\/p><p>Salicylic Acid 1.6%.....Acne Treatment<\/p><p><span style=\"text-decoration:underline\">Inactive Ingredients:<\/span> Water \/ Eau \/ Aqua, Glycerin, Cyclopentasiloxane, Cocamidopropyl Dimethylamine, Ethyl Palmate, Behenyl Alcohol, Zea Mays (Corn) Starch, Beheneth-5, Polyglycerol-3 Stearate, Glyceryl Stearate, PEG-100 Stearate, Phenoxyethanol, Caprylyl Glycol, Ceteareth-25, Medicago Sativa (Alfalfa) Extract, Plantago Major Leaf Extract, Calendula Officinalis Flower Extract, Aleurites Moluccanus Seed Oil, Xanthan Gum, Sodium Hyaluronate<\/p><h6>RETINOL STICK<\/h6><p>Water \/ Eau \/ Aqua, Propanediol, Sodium Stearate, Polyglyceryl-10 Oleate, Zea Mays (Corn) Starch, Caprylic\/Capric Triglyceride, Glycerin, Squalane, Menthyl Lactate, Sodium Chloride, Dimer Dilinoleyl Dimer Dilinoleate, Coco- Caprylate\/Caprate, Niacinamide, Sodium Stearoyl Glutamate, Retinyl Linoleate, Aloe Barbadensis Leaf Juice, Stearic Acid, Ascorbic Acid, Sodium Hyaluronate, Terminalia Ferdinandiana Fruit Extract, Tocopherol<\/p><h6>GLYCOLIC PADS<\/h6><p>Aqua\/Water\/Eau, Alcohol Denat., Glycolic Acid, Hamamelis Virginiana (Witch Hazel) Water, Lactic Acid, Sodium Hydroxide, Salicylic Acid, Polysorbate 20, *Glycerin, Avena Sativa (Oat) Bran Extract, *Avena Sativa (Oat) Kernel Extract, Bisabolol, Allantoin, Phytic Acid, Benzoic Acid, Tetrasodium Glutamate Diacetate, Phenoxyethanol, Ethylhexylglycerin, Sodium Benzoate, Potassium Sorbate<\/p><p>*Organic Ingredients<\/p><h6>CLAY MASK<\/h6><p>Aqua\/Water\/Eau, Kaolin, Charcoal, Butylene Glycol, Magnesium Aluminum Silicate, Bisabolol, Allantoin, Aloe Barbadensis Leaf Extract, Cucumis Sativus (Cucumber) Fruit Extract, Xanthan Gum, Citric Acid, Disodium EDTA, Ethylhexylglycerin<\/p><h6>BODY WASH - Citrus<\/h6><p>Water \/ Eau \/ Aqua, Sodium C14-16 Olefin Sulfonate, Sodium Lauroyl Sarcosinate, Cocamidopropyl Betaine, Glycerin, Cocamide Mipa, Capryloyl\/Caproyl Methyl Glucamide, PPG-26-Buteth-26, Citrus Paradisi (Grapefruit) Peel Oil, PEG-40 Hydrogenated Castor Oil, Xanthan Gum, BIS-PEG-18 Methyl Ether Dimethyl Silane, Guar Hydroxypropyltrimonium Chloride, Ethylhexylglycerin, Polyquaternium-73, Cannabis Sativa Seed Oil, Moringa Oleifera Seed Oil, Citric Acid, Phenoxyethanol, Chlorphenesin, Sodium Benzoate, Disodium Edta<\/p><h6>BODY WASH - Cucumber<\/h6><p>Water \/ Eau \/ Aqua, Sodium C14-16 Olefin Sulfonate, Sodium Lauroyl Sarcosinate, Cocamidopropyl Betaine, Glycerin, Fragrance (parfum), Cocamide Mipa, Capryloyl\/Caproyl Methyl Glucamide, PPG-26-Buteth-26, PEG-40 Hydrogenated Castor Oil, Xanthan Gum, BIS-PEG-18 Methyl Ether Dimethyl Silane, Guar Hydroxypropyltrimonium Chloride, Ethylhexylglycerin, Polyquaternium-73, Cannabis Sativa Seed Oil, Moringa Oleifera Seed Oil, Citric Acid, Phenoxyethanol, Chlorphenesin, Disodium Edta<\/p><h6>BODY WASH - Eucalyptus<\/h6><p>Water \/ Eau \/ Aqua, Sodium C14-16 Olefin Sulfonate, Sodium Lauroyl Sarcosinate, Cocamidopropyl Betaine, Glycerin, Cocamide Mipa, Capryloyl\/Caproyl Methyl Glucamide, PPG-26-Buteth-26, PEG-40 Hydrogenated Castor Oil, Xanthan Gum, BIS-PEG-18 Methyl Ether Dimethyl Silane, Eucalyptus Globulus Leaf Oil, Lavandula Angustifolia (Lavender) Flower Oil, Guar Hydroxypropyltrimonium Chloride, Ethylhexylglycerin, Polyquaternium-73, Cannabis Sativa Seed Oil, Moringa Oleifera Seed Oil, Citric Acid, Phenoxyethanol, Chlorphenesin, Sodium Benzoate, Disodium Edta, Fragrance (Parfum), Linalool, Limonene<\/p><h6>BODY WASH - Clean<\/h6><p>Water \/ Eau \/ Aqua, Sodium C14-16 Olefin Sulfonate, Sodium Lauroyl Sarcosinate, Cocamidopropyl Betaine, Glycerin, Fragrance (parfum), Cocamide Mipa, Capryloyl\/Caproyl Methyl Glucamide, PPG-26-Buteth-26, PEG-40 Hydrogenated Castor Oil, Xanthan Gum, BIS-PEG-18 Methyl Ether Dimethyl Silane, Guar Hydroxypropyltrimonium Chloride, Ethylhexylglycerin, Polyquaternium-73, Cannabis Sativa Seed Oil, Moringa Oleifera Seed Oil, Citric Acid, Phenoxyethanol, Chlorphenesin, Sodium Benzoate, Disodium Edta<\/p><h6>BODY WASH - Sandalwood<\/h6><p>Water \/ Eau \/ Aqua, Sodium C14-16 Olefin Sulfonate, Sodium Lauroyl Sarcosinate, Cocamidopropyl Betaine, Glycerin, Cocamide Mipa, Capryloyl\/Caproyl Methyl Glucamide, Fragrance (parfum), PPG-26-Buteth-26, PEG-40 Hydrogenated Castor Oil, Xanthan Gum, BIS-PEG-18 Methyl Ether Dimethyl Silane, Guar Hydroxypropyltrimonium Chloride, Ethylhexylglycerin, Eucalyptus Globulus Leaf Oil, Polyquaternium-73, Cannabis Sativa Seed Oil, Moringa Oleifera Seed Oil, Citric Acid, Phenoxyethanol, Chlorphenesin, Sodium benzoate, Disodium Edta, Limonene<\/p><h6>WASH BODY BAR - Cucumber<\/h6><p>Sodium Palmate, Sodium Cocoate and\/or Sodium Palm Kernelate, Water (Aqua, Eau), Glycerin, Cetearyl Alcohol & Ceteareth-20, Squalane (Olive), Menthol & Menthyl Lactate, PARFUM, Sodium Chloride, Hydrogenated Simmondsia Chinensis (Jojoba) Seed Oil, Aloe Barbadensis (Aloe) Leaf Juice, Tocopheryl Acetate (Vitamin E), Pentasodium Pentetate<\/p><h6>SCRUB BODY BAR - Sandalwood<\/h6><p>Sodium Palmate, Sodium Cocoate and\/or Sodium Palm Kernelate, Water (Aqua, Eau), Glycerin, Menthol & Menthyl Lactate, Parfum, Hydogenated Jojoba Wax, Iron Oxides, Sodium Chloride, Cedrus Atlantica (Cedarwood) Bark Oil, Activated Charcoal, Eucalyptus (Eucalyptus Globulus) Oil, Pentasodium Pentetate<\/p><h6>MOISTURIZING BODY BAR - Eucalyptus<\/h6><p>Sodium Palmate, Sodium Cocoate and\/or Sodium Palm Kernelate, Purified De-Ionized Water (Aqua, Eau), Glycerin, Coco Glucoside, Stearic Acid, Eucalyptus Globulus Leaf Oil, Lavandula Angustifolia, Titanium Dioxide, Behentrimonium Methosulfate, Sodium Chloride, Cocos Nucifera (Coconut) Oil, Pentasodium Pentetate<\/p><h6>DEO<\/h6><p>Propylene Glycol, Water \/ Eau \/ Aqua, Propanediol, Sodium Stearate, Glycerin, Saccharomyces Ferment Filtrate, Sorbitan Oleate Decylglucoside Crosspolymer, Fragrance (Parfum), Diatomaceous Earth, Tapioca Starch, Aloe Barbadensis Leaf Juice, Camellia Sinensis Leaf Extract, Hydrolyzed Jojoba Esters, Sodium Chloride, Benzyl Benzoate, Alpha-Isomethyl Ionone, Linalool, Hexyl Cinnamal, Benzyl Salicylate, Citronellol, Phenethyl Alcohol<\/p><h6>BALLS<\/h6><p>Zea Mays (Corn) Starch, Tapioca Starch, Aluminum Starch Octenylsuccinate, Polysilicone-1 Crosspolymer, Maranta Arundinacea Root Powder, Silica Silylate, Sodium Bicarbonate, Aloe Barbadensis Leaf Juice Powder, Citronellyl Methylcrotonate, Menthol, Fragrance\/Parfum<\/p><h6>BODY LOTION<\/h6><p>Water \/ Eau \/ Aqua, Isocetyl Stearate, Glycerin, Caprylic\/Capric Triglyceride, Cetearyl Alcohol, Squalane, Moringa Oleifera Seed Oil, Polyglyceryl-6 Stearate, Dimethicone, Phenoxyethanol, Cetearyl Glucoside, Glyceryl Stearate, Caprylyl Glycol, Acrylates\/C10-30 Alkyl Acrylate Crosspolymer, Allantoin, Tocopheryl Acetate, Magnesium Ascorbyl Phosphate, Niacinamide, Xanthan Gum, Polyglyceryl-6 Behenate, Sodium Hydroxide, Disodium Edta, Sodium Hyaluronate, Tocopherol<\/p><h6>LIP<\/h6><p>Castor Oil, Sweet Almond Oil, Beeswax, Rice Bran Wax, Coconut Oil, Carnauba Wax, Jojoba Oil, Peppermint Oil, Hemp Seed Oil*, Squalane, Tocopheryl Acetate, Mango Butter<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_Pf4FJT": {
          "type": "question",
          "settings": {
            "default_open": false,
            "heading_size": 24,
            "title": "Where does the name \"Tiege Hanley\" come from?",
            "content": "<p>“Tiege Hanley” was a name that our founder, Kelley, discovered written down in a family tree within the first few pages of a bible which had been in his family for many generations.  Upon seeing the name, Kelley lit up and decided if he ever started a company, it would be named “Tiege Hanley.”  <\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_KGy8Nd": {
          "type": "question",
          "settings": {
            "default_open": false,
            "heading_size": 24,
            "title": "What is your return policy?",
            "content": "<p>Please contact us at<a href=\"mailto:info@tiege.com\" target=\"_blank\">info@tiege.com<\/a>, and we'll be able to assist you with return instructions. <\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_UQFr38": {
          "type": "question",
          "settings": {
            "default_open": false,
            "heading_size": 24,
            "title": "Are your products Non-Comedogenic?",
            "content": "<p>Unfortunately, we're unable to make any guarantees regarding clogged pores, as everyone's skin is different. But that being said, our WASH, SCRUB, and AM moisturizer are designed to be very lightweight and shouldn’t clog pores. The PM is slightly heavier, and that is very much by design. The PM acts as a nighttime barrier to diminish water loss, so that the anti-aging and moisturizing ingredients are more efficient and effective.<\/p><p> <\/p><p>Most of our ingredients will be non-comedogenic, but peptide ingredients are another issue. Be careful with SERUM, EYES, and PM. If you have sensitive skin, the peptides can cause irritation and possibly inflammation within pores, thus clogging them.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_KwrU9M": {
          "type": "question",
          "settings": {
            "default_open": false,
            "heading_size": 24,
            "title": "Are your products fragrance free?",
            "content": "<p>The products in your system are fragrance free. The light scents in PM, AM, and WASH come from the ingredients, primarily natural extracts that dissipate quickly. SCRUB has a menthol ingredient\/scent to soothe the skin, but like WASH it washes away when you rinse. EYES, SERUM, and ACNE have pretty much no fragrance.<br\/><br\/>Our body soaps, body washes, DEO, and BALLS powder do have fragrance, so if you have certain fragrance sensitivities, we'd recommend avoiding those.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_ihLQAx": {
          "type": "question",
          "settings": {
            "default_open": false,
            "heading_size": 24,
            "title": "Can Tiege Hanley help with dark circles?",
            "content": "<p>When it comes to dark circles around your eyes, you want to be using our EYES cream. Tiege Hanley EYES is intended to brighten and tighten the skin around your eyes with the help of ingredients like collagen-stimulating peptides and caffeine. EYES has been designed to revitalize tired-looking skin by boosting circulation and improving skin tone.<\/p><p> <\/p><p>EYES is included in Skin Care Level 2 and Level 3, or it can be added to any system through Level YOU for just $11.50.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_JbxEi4": {
          "type": "question",
          "settings": {
            "default_open": false,
            "heading_size": 24,
            "title": "Are your products oil free?",
            "content": "<p>Share details about your shipping policies, item returns, or customer service.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_WMEyA4": {
          "type": "question",
          "settings": {
            "default_open": false,
            "heading_size": 24,
            "title": "Does Tiege Hanley work for oily skin?",
            "content": "<p>Our products have been designed for all skin types and they are very light compared to other products on the market. However, everyone is different when it comes to their skin, so we can’t guarantee our products will eliminate all the oil from your skin entirely.<\/p><p>If your skin tends to feel oily you'll end up using a bit more WASH and SCRUB in your routine. You can also reduce how much moisturizer you use if it feels too heavy after putting it on.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_m4n7Bw": {
          "type": "question",
          "settings": {
            "default_open": false,
            "heading_size": 24,
            "title": "Does Tiege Hanley work for sensitive skin?",
            "content": "<p>Our skin care systems are designed for all skin types, including sensitive skin.  Our WASH and SCRUB are considered to be mild in terms of skin abrasiveness, and the SCRUB is only recommended to be used twice a week.  Our AM and PM moisturizers are light-weight and non-comedogenic, meaning they are specially formulated to not clog pores.<\/p><p>For those with sensitive skin, we recommend being careful with the SCRUB, as exfoliation can cause skin irritation. Be sure to moisturize after using the SCRUB.  It may be a good idea to exfoliate at night, considering that our PM moisturizer contains rejuvenating properties.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_DQBDct": {
          "type": "question",
          "settings": {
            "default_open": false,
            "heading_size": 24,
            "title": "Does Tiege Hanley work for combination skin?",
            "content": "<p>Combination skin can be tricky, but our products have been formulated for all skin types, and should help your skin if used according to our instruction card.  Check out <a href=\"https:\/\/www.tiege.com\/blogs\/news\/what-is-combination-skin-how-to-know-if-you-have-it\" target=\"_blank\">this blog<\/a> on our site, as you'll likely fall into one of these cases.  <\/p><p>If you find that your T-Zone (forehead and nose) tend to stay oily after applying the products, with your cheeks and mouth area remaining dry, you'll want to switch up your usage a bit.  Try using a bit less moisturizer on your T-zone to start.  Making that change should help to eliminate some of the excess oil, while using your skin's natural oil production to stay hydrated.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_mLeqjx": {
          "type": "question",
          "settings": {
            "default_open": false,
            "heading_size": 24,
            "title": "Does Tiege Hanley help remove blackheads?",
            "content": "<p>While the system is not designed specifically for blackheads, WASH and SCRUB rinse off very quickly and cleanly, so nothing’s left behind to potentially clog pores. Our AM moisturizer has been designed to be very lightweight and shouldn’t clog pores.  If you use our products along with the ACNE cream, our active ingredient for treating acne is in the moisturizer applied AFTER you have already cleansed your skin. The ACNE cream will continue the cleansing process by dissolving the dead skin that clogs pores and causes skin eruptions.  This is the best time to do the work necessary for restoring your skin to its smooth, blemish-free state.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_rLRwDa": {
          "type": "question",
          "settings": {
            "default_open": false,
            "heading_size": 24,
            "title": "Which Acne System should I order?",
            "content": "<p>Share details about your shipping policies, item returns, or customer service.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_qttJ6h": {
          "type": "question",
          "settings": {
            "default_open": false,
            "heading_size": 24,
            "title": "Will Tiege Hanley cure my acne?",
            "content": "<p>Share details about your shipping policies, item returns, or customer service.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_9FT8gF": {
          "type": "question",
          "settings": {
            "default_open": false,
            "heading_size": 24,
            "title": "Will Tiege Hanley repair existing acne scars?",
            "content": "<p>Share details about your shipping policies, item returns, or customer service.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_YqEed9": {
          "type": "question",
          "settings": {
            "default_open": false,
            "heading_size": 24,
            "title": "Does Tiege Hanley work for all ethnicities?",
            "content": "<p>Share details about your shipping policies, item returns, or customer service.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_VUPnmp": {
          "type": "question",
          "settings": {
            "default_open": false,
            "heading_size": 24,
            "title": "Does Tiege Hanley lighten your skin?",
            "content": "<p>Share details about your shipping policies, item returns, or customer service.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_LjahXe": {
          "type": "question",
          "settings": {
            "default_open": false,
            "heading_size": 24,
            "title": "How can I get a Tiege Hanley DOPP bag?",
            "content": "<p>Looking for our popular mesh DOPP bag?  Contact our Customer Experience team at<a href=\"mailto:info@tiege.com\" target=\"_self\">info@tiege.com<\/a> and we'll hook you up!<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_9zMUWf": {
          "type": "question",
          "settings": {
            "default_open": false,
            "heading_size": 24,
            "title": "Which level should I order if I'm under 25 years old?",
            "content": "<p>The natural aging process in most men does not begin until age 25. If you are new to skin care, we would recommend a Level 1 box for you to get started. With Level 1, your skin will feel smooth, hydrated and energized!  That said, you would still see great benefits from using our anti-aging products found in Level 2 and Level 3 if you'd like something more advanced.  <\/p><p>If you’re looking to remove puffiness, dark circles and wrinkles around the eyes, consider Level 2 and our EYES cream. Level 3 adds our SUPER SERUM, which is packed with antioxidants, vitamins and anti-aging ingredients to improve skin tone, and reduce fine lines and wrinkles.<\/p><p>SERUM and EYES are also excellent for preventing environmental influences as well as stress influences. Antioxidants also protect against Blue Light, helping to reduce damage caused by blue light exposure from computer screens and phones.<\/p><p>Taking care of your face now will be a great investment in healthy skin for your future!<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_ECQiRM": {
          "type": "question",
          "settings": {
            "default_open": false,
            "heading_size": 24,
            "title": "Which level should I order if I'm under 15 years old?",
            "content": "<p>If you are 15 years old or younger, we would suggest talking to your primary care physician or a dermatologist to see if our products are a good fit for you.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_L3HFTw": {
          "type": "question",
          "settings": {
            "default_open": false,
            "heading_size": 24,
            "title": "Are your products vegan? Are they tested on animals?",
            "content": "<p>Our products are not tested on animals.  We conduct all of our trials with human volunteers.<\/p><p>One of the waxes we use in our AM\/PM moisturizers and our EYES cream is made from beeswax, so our products aren’t completely vegan.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_htPDF3": {
          "type": "question",
          "settings": {
            "default_open": false,
            "heading_size": 24,
            "title": "Are your products recyclable? Are they safe for the environment?",
            "content": "<p>Our tubes and caps for WASH, SCRUB, AM, and PM are recyclable. Our boxes are 100% recyclable and made from 80% recycled materials.<\/p><p> <\/p><p>All of our products are environmentally friendly should you choose to rinse off outdoors (for example, while camping). <\/p><p> <\/p><p>If you are using our Skin Care System Level 2 or Level 3, or Acne System Level 1 or Level 2, the EYES, SUPER SERUM, and ACNE airless pumps are not recyclable at this time. We have been able to significantly reduce the amount of plastic in our new EYES and SERUM tubes, and are working on creating a program for our members to send those back for us to process.<\/p><p> <\/p><p>We are looking to continue our commitment to recycled and reused materials, and are hopeful to have more innovations in this area as we continue to grow.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_U4FgBz": {
          "type": "question",
          "settings": {
            "default_open": false,
            "heading_size": 24,
            "title": "What are the pH levels of your products?",
            "content": "<p>The pH levels are as follows:<\/p><p><strong>WASH <\/strong>– 7.50<\/p><p><strong>SCRUB<\/strong> – 6.27<\/p><p><strong>AM<\/strong> – 5.58<\/p><p><strong>PM<\/strong> – 5.22<\/p><p><strong>EYES<\/strong> – 5.99<\/p><p><strong>SERUM<\/strong> – 4.51<\/p><p><strong>ACNE<\/strong> - 3.71<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        }
      },
      "block_order": [
        "faq-0",
        "faq-1",
        "faq-2",
        "question_G3LgUQ",
        "question_Pf4FJT",
        "question_KGy8Nd",
        "question_UQFr38",
        "question_KwrU9M",
        "question_ihLQAx",
        "question_JbxEi4",
        "question_WMEyA4",
        "question_m4n7Bw",
        "question_DQBDct",
        "question_mLeqjx",
        "question_rLRwDa",
        "question_qttJ6h",
        "question_9FT8gF",
        "question_YqEed9",
        "question_VUPnmp",
        "question_LjahXe",
        "question_9zMUWf",
        "question_ECQiRM",
        "question_L3HFTw",
        "question_htPDF3",
        "question_U4FgBz"
      ],
      "settings": {
        "width": "wrapper--narrow",
        "columns": "1",
        "bg_color": "",
        "color": "",
        "border_color": "",
        "padding_top": 0,
        "padding_bottom": 50
      }
    },
    "section_rich_text_FAD4fn": {
      "type": "section-rich-text",
      "blocks": {
        "heading_nG7WqD": {
          "type": "heading",
          "settings": {
            "title": "Seen in the Wild",
            "text_font": 40,
            "padding_bottom": 16
          }
        },
        "text_hLQPkN": {
          "type": "text",
          "settings": {
            "text": "<p>@tiegehanley<\/p>",
            "text_font": 16,
            "text_style": "font-body",
            "padding_bottom": 16
          }
        }
      },
      "block_order": [
        "heading_nG7WqD",
        "text_hLQPkN"
      ],
      "settings": {
        "width": "wrapper",
        "align_text": "text-center",
        "bg_color": "#f7f7f7",
        "color": "",
        "padding_top": 100,
        "padding_bottom": 20
      }
    },
    "17134327953cc58691": {
      "type": "apps",
      "blocks": {
        "instafeed_app_block_MLQzQw": {
          "type": "shopify:\/\/apps\/instafeed\/blocks\/app-block\/c447db20-095d-4a10-9725-b5977662c9d5",
          "settings": {
            "title": "",
            "title_color": "",
            "alignment": "center",
            "html_area": ""
          }
        }
      },
      "block_order": [
        "instafeed_app_block_MLQzQw"
      ],
      "custom_css": [

      ],
      "settings": {
        "include_margins": false
      }
    }
  },
  "order": [
    "main",
    "section_rich_text_NY3L7C",
    "faq-first",
    "section_rich_text_FAD4fn",
    "17134327953cc58691"
  ]
}
