{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "subheading": "",
        "subheading_size": 3,
        "show_title": true,
        "heading_size": 8,
        "show_content": true,
        "text_size": 4,
        "align_text": "text-left",
        "width": "wrapper",
        "bg_color": "",
        "color": "",
        "padding_top": 50,
        "padding_bottom": 50
      }
    },
    "section_hero_KpG8aH": {
      "type": "section-hero",
      "blocks": {
        "heading_9yzrUQ": {
          "type": "heading",
          "settings": {
            "title": "Privacy Policy",
            "heading_size": 7
          }
        },
        "text_3UMYgJ": {
          "type": "text",
          "settings": {
            "description": "Tell your brand's story through images.",
            "text_size": 3,
            "text_style": "font-body"
          }
        }
      },
      "block_order": [
        "heading_9yzrUQ",
        "text_3UMYgJ"
      ],
      "settings": {
        "height": "screen-height-one-half",
        "width": "wrapper--full",
        "image_1": "shopify:\/\/shop_images\/skin-care-system-system-level-2-pos-3_VSCO3.jpg",
        "link": "",
        "mobile_height": "screen-height-three-quarters--mobile",
        "flex_align_desktop": "align--middle-center-desktop",
        "flex_align_mobile": "align--middle-center-mobile",
        "overlay_opacity": 0,
        "overlay_color": "#000000",
        "show_overlay_text": false,
        "bg_color": "",
        "color": "#ffffff"
      }
    },
    "section_rich_text_B3REiE": {
      "type": "section-rich-text",
      "blocks": {
        "heading_ymTjQL": {
          "type": "heading",
          "settings": {
            "title": "Privacy Policy",
            "text_size": 7,
            "padding_bottom": 16
          }
        },
        "text_gpk9fQ": {
          "type": "text",
          "settings": {
            "text": "<h3>Your cookie consent<\/h3><p>Consent date:Thursday, 2 May 2024 at 10:12:13 GMT-4Consent preference:✓ Strictly necessary cookies✓ Functional cookies✓ Performance cookies✓ Targeting cookies<\/p><ul><li>Change consent preference<\/li><\/ul><p>Please login with your customer account to further proceed.<\/p><h3>Data portability<\/h3><p>You have the right to request access to your data at any time.<\/p><h3>Data Rectification<\/h3><p>You have the right to request your data to be updated whenever you think it is appropriate.<\/p><h3>Right to be forgotten<\/h3><p>You have the right to ask all your data to be erased. After that, you will no longer be able to access your account.<\/p><h3>How We Collect Personally Identifiable Information<\/h3><p>We collect personally identifiable information from you when you register on our site, place an order, subscribe to our newsletter, respond to a survey or fill out a form. We will not collect any personally identifiable information about you unless you provide it to us voluntarily and give your express consent to use the information for the purposes described in the consent.<\/p><p>When ordering or registering on our site, as appropriate, you may be asked to enter your name, e-mail address, mailing address, phone number or credit card information. However, you may visit our site anonymously.<\/p><p>Our site is not intended for children, we will not knowingly collect any information from children. If we discover that any user of our website is 13 years of age or younger, we will remove their account and all identifiable information from our files.<\/p><p>The above excludes text messaging originator opt-in data and consent; this information will not be shared with any third parties.<\/p><h3>How We Collect Non-Personally Identifiable Information<\/h3><p>We may also collect information about you that is not personally identifiable. By your use of our site you consent to the collection of such information. If you do not want such information to be collected, you should not use the site.<\/p><p>When you visit our web, our server logs your IP address, the time and duration of your visit, the time and duration of the pages on our website that you view and hashed identifiers derived from email addresses for the purposes of cross-device tracking for targeted advertising.<\/p><p>Like most websites, we use cookies to enhance your experience, gather general visitor information, and track visits to our website.<\/p><p>Cookies allow us to store the contents of your order in your shopping cart until you are ready to check out and recognize your browser when you visit our site. The use of Cookies saves you time during checkout and allows us to personalize our site for your return visits. The Tiege Hanley website uses cookies to help keep track of items you put into your shopping cart including when you have abandoned your cart and this information is used to determine when to send cart reminder messages via SMS. Cookies in no way give us access to your computer or any information about you, other than the data you choose to share with us.<\/p><p>When you visit our site, cookies may be placed in your browsers by our third party partners like AdRoll to allow for targeted advertising purposes. See AdRoll’s <a href=\"https:\/\/www.adrollgroup.com\/privacy\" title=\"Privacy Policy\">Privacy Policy<\/a>. You may opt out of receiving targeted advertising by using tools like the <a href=\"http:\/\/optout.networkadvertising.org\/?c=1\" title=\"Network Advertising Initiative\">Network Advertising Initiative<\/a> or <a href=\"http:\/\/www.aboutads.info\/\" title=\"Digital Advertising Alliance\">Digital Advertising Alliance<\/a>. If you are located in the European Union, you may opt out through the <a href=\"http:\/\/www.youronlinechoices.com\/\" title=\"European Interactive Digital Advertising Alliance\">European Interactive Digital Advertising Alliance<\/a>.<\/p><p>When you visit our website, log in, register or open an email, cookies, ad beacons, and similar technologies may be used by our online data partners or vendors to associate these activities with information they or others have about you, including your email address. We (or service providers on our behalf) may then send communications and marketing to these email addresses. You may opt out of receiving this advertising by visiting: <a href=\"https:\/\/app.retention.com\/optout\" title=\"Retention.com Opt-Out Form\">Retention.com Opt-Out Form<\/a><\/p><p>To fully utilize the benefits of our site your browser must accept cookies.<\/p><p> <\/p><h3>How We Use the Information That We Collect<\/h3><p>We primarily use the information that we collect to fulfill and process your orders, improve our services, and internal business purposes. We also use the information we have collected to personalize your experience, to improve our site, and to improve customer service.<\/p><p>Your information, whether public or private, will not be sold, exchanged, transferred, or given to any other company without your consent, other than for the express purpose of delivering the purchased product or service that you have requested.<\/p><p>The email address you provide for order processing may be used to send you information and updates pertaining to your order or request.<\/p><p>If you opted in to SMS messaging, we will use your mobile number to send you information and updates pertaining to your order or request, as well as marketing and promotional materials.<\/p><p>We may also use your personal information to send you periodic emails, promotional information, sales or discount offers and newsletters.<\/p><h3>Sharing of your information<\/h3><p>We do not sell, trade, or otherwise transfer your personally identifiable information, except as set forth below.<\/p><p>We may provide your personally identifiable information to trusted third parties who assist us in the operation of our website, conducting our business, or servicing you, so long as those parties agree to keep this information confidential.<\/p><p>We may also release your personally identifiable information when we believe it is necessary to comply with the law, defend ourselves against any legal claims, enforce our site policies, or to protect our rights, the rights of others, property, or safety.<\/p><p>We may provide non-personally identifiable visitor information to other parties for marketing, advertising, or other uses.<\/p><h3>Security and Confidentiality<\/h3><p>We are committed to ensuring that your information is secure. We offer the use of a secure server and all credit \/ payment information is transmitted via Secure Socket Layer (SSL) technology and then encrypted into our Payment Gateway Provider’s database, this information is only accessible by those authorized with special access rights to such systems, and are required to keep all information confidential.<\/p><p>In order to prevent unauthorized access or disclosure of your personal information we have implemented a variety of suitable security measures including physical, electronic and managerial procedures to safeguard and secure the information that we collect online.<\/p><p>European Union Residents<\/p><p>If you are located in the European Union, your personal information will be collected, used and retained in accordance with EU Directive 95\/46\/EC, as amended, replaced or superseded from time to time, including by EU General Data Protection Regulation 2016\/679 (“GDPR”) and laws implementing or supplementing the GDPR.<\/p><h3>Storage and Retention of Information<\/h3><p>We retain non-personally identifiable information collected from web site visitors indefinitely. We retain personally identifiable information collected from you only as long as necessary for the purpose for which you provide it or as required by law. After a transaction is complete, your private information (credit card information, social security number, financial data, etc.) is never stored on our servers. We may maintain and process such information directly or indirectly in one or more databases in the United States.<\/p><h3>Incorrect, Incomplete or Changing Your Profile Information<\/h3><p>If you believe that any of the information that we have stored in your customer profile is incorrect or incomplete, please contact us as soon as possible, using the “Contact” link on our site and we will promptly correct any incorrect information.<\/p><p>You have the right to edit your account information on our website at any time. You can access your personal information such as your name, address, phone number, etc., by logging into your “Account” on our website. You also have the ability to change your password or delete your account at any time within the “Account” section on our site. If you have any questions or need any assistance, please contact us for additional information or assistance.<\/p><h3>CAN-SPAM Compliance<\/h3><p>We have taken the necessary measures to ensure that we are in compliance with The Federal Trade Commission’s CAN-SPAM Act of 2003If at any time you would like to discontinue receiving email messages, we include detailed instructions on how to unsubscribe at the bottom of every email.<\/p><h3>Changes to our Privacy Policy<\/h3><p>Tiege Hanley, may change this policy from time to time by updating this page. You should check this page periodically to ensure that you are aware of any changes or updates that have been made to our Privacy Policy. Policy changes will apply only to information collected after the date of the change.<\/p><h3>Legal<\/h3><p>Tiege Hanley’s web sites operate as-is and as available. Any warranties of accuracy, quality, title, fitness or merchantability are disclaimed. We are not liable for direct, indirect, incidental or consequential damages, or for events beyond our direct control.<\/p><p>Illinois law governs this Privacy Policy, excluding conflicts of law principles. Any provision of this Privacy Policy that is illegal or unenforceable shall be deemed automatically conformed to the minimum requirements of law. Any disputes relating to this Privacy Policy will be resolved exclusively in the State or Federal Courts located in Cook County, Illinois, and you consent to the jurisdiction of such courts for any such disputes.<\/p>",
            "text_size": 3,
            "text_style": "font-body",
            "padding_bottom": 16
          }
        }
      },
      "block_order": [
        "heading_ymTjQL",
        "text_gpk9fQ"
      ],
      "settings": {
        "width": "wrapper",
        "align_text": "text-left",
        "bg_color": "",
        "color": "",
        "padding_top": 60,
        "padding_bottom": 60
      }
    }
  },
  "order": [
    "main",
    "section_hero_KpG8aH",
    "section_rich_text_B3REiE"
  ]
}
