{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "subheading": "",
        "subheading_size": 3,
        "show_title": true,
        "heading_size": 8,
        "show_content": true,
        "text_size": 4,
        "align_text": "text-center",
        "width": "wrapper",
        "bg_color": "#f7f7f7",
        "color": "",
        "padding_top": 50,
        "padding_bottom": 50
      }
    },
    "section_rich_text_XMUxA8": {
      "type": "section-rich-text",
      "blocks": {
        "heading_jEVhW7": {
          "type": "heading",
          "settings": {
            "title": "Using Tiege",
            "text_size": 7,
            "padding_bottom": 16
          }
        }
      },
      "block_order": [
        "heading_jEVhW7"
      ],
      "custom_css": [

      ],
      "settings": {
        "width": "wrapper--narrow",
        "align_text": "text-center",
        "bg_color": "",
        "color": "",
        "padding_top": 60,
        "padding_bottom": 30
      }
    },
    "faq-third": {
      "type": "section-accordion-group",
      "blocks": {
        "question-1": {
          "type": "question",
          "settings": {
            "default_open": false,
            "title": "Can I use another brand's products with Tiege Hanley?",
            "content": "<p>Many of our customers use our Tiege Hanley Skin Care or Acne Systems in conjunction with products outside our line.  While we cannot guarantee what results you'll see if you use a product we did not create, you're more than welcome to incorporate that into your routine.<\/p><p>If you have a question about a specific product, feel free to reach out to <a href=\"mailto:info@tiege.com\">info@tiege.com<\/a>, and we can help you with instructions on how to incorporate it into your routine.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question-2": {
          "type": "question",
          "settings": {
            "default_open": false,
            "title": "Should I apply products on top of the eye cream?",
            "content": "<p>While there may be some overlap of EYES and our other products near your cheeks and temples where crow's feet form, there is no need to apply any product on-top of EYES in the immediate area around your eyelids.  Apply EYES to your lower eyelid, following your orbital bone toward your temple.<\/p><p> <\/p><p>EYES can go right up to the edge of your eyelid, closer to your eyes than any other product.  Be careful not to get any of our products in your eye, as this will cause irritation.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question-3": {
          "type": "question",
          "settings": {
            "default_open": false,
            "title": "Is it normal to feel a tingling sensation after applying EYES?",
            "content": "<p>If you feel a tingling sensation after applying the EYES cream, this is totally normal!  The caffeine in EYES is stimulating blood circulation in this area, so a tingling feeling is to be expected and should only last a few minutes.<\/p><p>However, if what you're experiencing is a painful, stinging feeling (and you have not made contact with the soft-tissue within your eye), you should discontinue use immediately.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_p6mFQr": {
          "type": "question",
          "settings": {
            "default_open": false,
            "title": "I am not seeing results. Actually, my skin is a bit worse!",
            "content": "<p>Whenever you introduce new skin care products to your face, you may experience what is called \"skin purging.\"  This is your skin reacting to an active ingredient that is increasing your skin cell turnover rate and may result in some blemishes\/pimples.  Once the purge is over, you should start to see great results.<\/p><p>Continue to use the system as directed, and if the negative reaction persists, contact us at <a href=\"mailto:info@tiege.com\">info@tiege.com<\/a> <\/p><p>If you are hesitant to continue or feel the products may be causing an allergic reaction, contact us and we will refund your order immediately.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_UH6tzA": {
          "type": "question",
          "settings": {
            "default_open": false,
            "title": "Is it normal to feel a tingling sensation after applying EYES?",
            "content": "<p>Share details about your shipping policies, item returns, or customer service.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_EPkPRF": {
          "type": "question",
          "settings": {
            "default_open": false,
            "title": "How soon should I expect to see results from the Acne System?",
            "content": "<p>Share details about your shipping policies, item returns, or customer service.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_6KiYxE": {
          "type": "question",
          "settings": {
            "default_open": false,
            "title": "Can I use Tiege Hanley on my back or chest?",
            "content": "<p>While it is safe to use our products on other parts of your body, at this time, we do not offer any products specific to body acne.<\/p><p>Our principle acne product is of course our <a href=\"https:\/\/www.tiege.com\/products\/acne\" target=\"_blank\">ACNE Cream<\/a>. It's a facial moisturizer that uses the active ingredient Salicylic Acid, an FDA approved over the counter acne fighter. You can use that on your body acne as well as your face.<\/p><p>Try using one pump of Acne Cream and see how far that goes to apply a thin layer over the acne-prone area. More is not better. If you need two pumps to get coverage, do two pumps, and so on. We don't have a usage amount for using Acne Cream on body acne. You would do one application per day.<\/p><p>Another product to try would be our <a href=\"https:\/\/www.tiege.com\/products\/scrub-body-bar\" target=\"_blank\">SCRUB Body Bar.<\/a> By exfoliating your skin you clear clogged pores and knock out dead skin cells, allowing new skin cells to surface. If you exfoliate and apply acne cream after you dry off you have a body care system!<\/p><p>You can add Acne Cream and SBB and any other product to your next box from your account dashboard on <a href=\"http:\/\/tiege.com\/\" target=\"_blank\">Tiege.com<\/a>.<\/p><p> <\/p><p>Let us know if you have any additional questions.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_ziXGXX": {
          "type": "question",
          "settings": {
            "default_open": false,
            "title": "How do I incorporate Tiege Hanley into my gym routine?",
            "content": "<p>This comes down to when you go to the gym. If you're going to work out, sweat, swim, or shower within two hours of applying Tiege Hanley, wait until after your workout to do your Tiege routine.<\/p><p> <\/p><p>If you work out in the evening, you can do the PM routine after and be done for the day. <\/p><p> <\/p><p>If you work out midday and would like to wash your face and clean up afterward. Anytime you're going to be out in the sun, we recommend applying AM Moisturizer after you dry off. <\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_idFEhx": {
          "type": "question",
          "settings": {
            "default_open": false,
            "title": "How do I incorporate Tiege Hanley into my shaving routine?",
            "content": "<p>Our recommendation for shaving is to use WASH first, then shave.  If it is a day that you are exfoliating, you would WASH, SCRUB and then shave.<\/p><p>All of our finishing products (AM, PM, EYES, SUPER SERUM, and\/or ACNE) should be applied after you shave.<\/p><p>If you use aftershave, you can use our AM moisturizer in its place.  If you still would like to use aftershave, the best time to incorporate the product is directly before our AM or PM moisturizer.<\/p><p>Remember, it is very important to end your morning routine with our AM moisturizer for the SPF protection as you head out to start your day.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_4HCgwK": {
          "type": "question",
          "settings": {
            "default_open": false,
            "title": "How should I apply Tiege Hanley if I have a beard?",
            "content": "<p>Share details about your shipping policies, item returns, or customer service.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_tz3WLQ": {
          "type": "question",
          "settings": {
            "default_open": false,
            "title": "Can I use Tiege Hanley with another acne cream?",
            "content": "<p>What many of our customers do is use our Tiege Hanley Skin Care System Level 1 in conjunction with an acne treatment, such as benzyl peroxide or salicylic acid. If that’s the route you choose to take, use the WASH, rinse, then use SCRUB (SCRUB only twice a week), rinse, then apply your acne treatment, followed by our AM or PM moisturizer. Pretty simple to incorporate an acne treatment into your Tiege Hanley routine.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_Y7knF8": {
          "type": "question",
          "settings": {
            "default_open": false,
            "title": "Can I use the ACNE cream with Tiege Hanley's anti-aging products?",
            "content": "<p>Share details about your shipping policies, item returns, or customer service.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_HDC9Vd": {
          "type": "question",
          "settings": {
            "default_open": false,
            "title": "How should I use Tiege Hanley if I work a night shift?",
            "content": "<p>We have plenty of customers who work the night shift.  Your Tiege Hanley routine is important to keep regardless of your work hours.  We recommend using the AM moisturizer whenever you are exposed to the sun and the PM moisturizer whenever you go to sleep.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_WFJ4qm": {
          "type": "question",
          "settings": {
            "default_open": false,
            "title": "I've been spending a lot of time indoors, do I need the AM moisturizer with SPF 20?",
            "content": "<p>It's always a good idea to apply your AM moisturizer, even if you spend the bulk of your day inside.<\/p><p>There's a bit of a misconception about our AM moisturizer being only a sunscreen. Yes, it has been designed with SPF 20 to protect your skin from every day sun exposure, but that's only one aspect of how that product helps your skin. It also contains many other ingredients like Calendula Extract, to calm and nourish your skin, Plantain Extract to sooth your skin and promote healing, Lavandula Oil, which hydrates, reduces redness, and fights off Cutibacterium acnes (an acne-causing bacteria strain) and Rosemary Leaf Oil to protect your skin while also offering antiseptic properties.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_bL38ed": {
          "type": "question",
          "settings": {
            "default_open": false,
            "title": "One of my pumps is not dispensing product!",
            "content": "<p>We’ve had a few issues reported with the EYES, SERUM.<\/p><p><\/p><p>Here's how to prime the pump:<\/p><p>1) Put the cap on the bottle and tap it upright on a hard surface 10 times<\/p><p>2) Take off the cap and hold the bottle so you can pump with your thumb.<\/p><p>3) Pump as you tilt the bottle back and forth. It should dispense in 20 pumps or less.<\/p><p><\/p><p>This should resolve the issue, but if you are still unable to get the product to dispense, please let us know and we will send you a replacement.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_TUkKGh": {
          "type": "question",
          "settings": {
            "default_open": false,
            "title": "Do I need to use a toner with Tiege Hanley?",
            "content": "<p>Share details about your shipping policies, item returns, or customer service.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_4a34WF": {
          "type": "question",
          "settings": {
            "default_open": false,
            "title": "Can I use self-tanner with Tiege Hanley products?",
            "content": "<p>You can use self-tanner with Tiege Hanley products, as long as you make sure that the self-tanning product is supposed to be used on your face (Word of caution: many self-tanners are not formulated for facial use).<\/p><p><\/p><p>If you have the correct products, you should use them after applying your Tiege Hanley system. Also, make sure that your Tiege Hanley products are well absorbed into the skin before using any self-tanning products.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_4j8XTd": {
          "type": "question",
          "settings": {
            "default_open": false,
            "title": "Can I use a PMD with Tiege Hanley?",
            "content": "<p>You can use your cleansing brush once a week. The best time to use it is right after using our WASH. We don't recommend using your cleansing brush on the same day you use our SCRUB.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_gYeLhX": {
          "type": "question",
          "settings": {
            "default_open": false,
            "title": "Can I use a spin brush with Tiege Hanley products?",
            "content": "<p>You can use your spin brush twice a day, and you can use our WASH with the spin brush. We don't recommend using your spin brush on the same day you use our SCRUB.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        },
        "question_BaPDAi": {
          "type": "question",
          "settings": {
            "default_open": false,
            "title": "Can women use Tiege Hanley, too?",
            "content": "<p>Share details about your shipping policies, item returns, or customer service.<\/p>",
            "show_icon": false,
            "icon_name": "icon-award",
            "icon_size": 20,
            "icon_color": "#545454"
          }
        }
      },
      "block_order": [
        "question-1",
        "question-2",
        "question-3",
        "question_p6mFQr",
        "question_UH6tzA",
        "question_EPkPRF",
        "question_6KiYxE",
        "question_ziXGXX",
        "question_idFEhx",
        "question_4HCgwK",
        "question_tz3WLQ",
        "question_Y7knF8",
        "question_HDC9Vd",
        "question_WFJ4qm",
        "question_bL38ed",
        "question_TUkKGh",
        "question_4a34WF",
        "question_4j8XTd",
        "question_gYeLhX",
        "question_BaPDAi"
      ],
      "settings": {
        "width": "wrapper--narrow",
        "columns": "1",
        "bg_color": "",
        "color": "",
        "border_color": "",
        "padding_top": 0,
        "padding_bottom": 60
      }
    }
  },
  "order": [
    "main",
    "section_rich_text_XMUxA8",
    "faq-third"
  ]
}
